Repository: LPFchan/parakeet
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, es, et, fi, fr, hi, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, vi, zh_hans

source: Parakeet translates on this Mac. These aren't downloaded yet:
ar: يترجم Parakeet على هذا الـ Mac. لم يتم تنزيل هذه اللغات بعد:
bg: Parakeet превежда на този Mac. Тези езици още не са изтеглени:
cs: Parakeet překládá přímo na tomto Macu. Tyto jazyky ještě nejsou stažené:
da: Parakeet oversætter på denne Mac. Disse sprog er ikke hentet endnu:
de: Parakeet übersetzt auf diesem Mac. Diese Sprachen sind noch nicht geladen:
es: Parakeet traduce en este Mac. Estos idiomas aún no se han descargado:
et: Parakeet tõlgib selles Macis. Need keeled pole veel alla laaditud:
fi: Parakeet kääntää tällä Macilla. Näitä kieliä ei ole vielä ladattu:
fr: Parakeet traduit sur ce Mac. Ces langues ne sont pas encore téléchargées :
hi: Parakeet इसी Mac पर अनुवाद करता है। ये भाषाएँ अभी डाउनलोड नहीं हुई हैं:
hr: Parakeet prevodi na ovom Macu. Ovi jezici još nisu preuzeti:
hu: A Parakeet ezen a Macen fordít. Ezek a nyelvek még nincsenek letöltve:
it: Parakeet traduce su questo Mac. Queste lingue non sono ancora state scaricate:
ja: Parakeet はこの Mac 上で翻訳します。次の言語はまだダウンロードされていません：
ko: Parakeet은 이 Mac에서 번역합니다. 아래 언어는 아직 다운로드되지 않았습니다:
nb: Parakeet oversetter på denne Macen. Disse språkene er ikke lastet ned ennå:
nl: Parakeet vertaalt op deze Mac. Deze talen zijn nog niet gedownload:
pl: Parakeet tłumaczy na tym Macu. Te języki nie zostały jeszcze pobrane:
pt_br: O Parakeet traduz neste Mac. Estes idiomas ainda não foram baixados:
pt_pt: O Parakeet traduz neste Mac. Estes idiomas ainda não foram descarregados:
ro: Parakeet traduce pe acest Mac. Aceste limbi nu sunt încă descărcate:
ru: Parakeet переводит на этом Mac. Эти языки ещё не загружены:
sk: Parakeet prekladá priamo na tomto Macu. Tieto jazyky ešte nie sú stiahnuté:
sv: Parakeet översätter på den här datorn. De här språken är inte hämtade än:
tr: Parakeet bu Mac’te çeviri yapar. Bu diller henüz indirilmedi:
uk: Parakeet перекладає на цьому Mac. Ці мови ще не завантажено:
vi: Parakeet dịch ngay trên máy Mac này. Các ngôn ngữ này chưa được tải về:
zh_hans: Parakeet 在这台 Mac 上翻译。以下语言尚未下载：

source: Not Now
ar: ليس الآن
bg: Не сега
cs: Teď ne
da: Ikke nu
de: Nicht jetzt
es: Ahora no
et: Mitte praegu
fi: Ei nyt
fr: Plus tard
hi: अभी नहीं
hr: Ne sada
hu: Most nem
it: Non ora
ja: 今はしない
ko: 나중에
nb: Ikke nå
nl: Niet nu
pl: Nie teraz
pt_br: Agora não
pt_pt: Agora não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sv: Inte nu
tr: Şimdi Değil
uk: Не зараз
vi: Để sau
zh_hans: 以后

source: Download
ar: تنزيل
bg: Изтегляне
cs: Stáhnout
da: Hent
de: Laden
es: Descargar
et: Laadi alla
fi: Lataa
fr: Télécharger
hi: डाउनलोड करें
hr: Preuzmi
hu: Letöltés
it: Scarica
ja: ダウンロード
ko: 다운로드
nb: Last ned
pl: Pobierz
pt_br: Baixar
pt_pt: Descarregar
ro: Descarcă
ru: Загрузить
sk: Stiahnuť
sv: Hämta
tr: İndir
uk: Завантажити
vi: Tải về
zh_hans: 下载
